<?php

$title = "About";
$content = '
	   <img src="Images/dog4.jpg" class="imgLeft"/>
       <h3>За нас</h3>
        <p>
            Създадохме този сайт за любителите на домашни животни и по-конкретно на кучетата, 
			за да може всеки, който желае да се запознае с характеристиката на видовете породи.<p>
			Тук ще срещнете голямо разнообразие- от малки до големи.
			
			Всеки регистрирал се ще може да се наслади на това разнообразие, както и да
			добавя нови.<p>
			
			<h5>Забавлявайте се!!!</h5>
			
        </p>';
		
		include 'Template.php';
?>
