<?php

$title = "Home";
$content = '
	   <img src="Images/dog1.jpg" class="imgLeft"/>
       <h3>Домашно куче</h3>
        <p>
            Кучетата са средноголеми бозайници, подвид на вълците, опитомен още от зората на човечеството.
Едни от първите домашни животни, кучетата се използват широко по целия свят и играят важна роля в ранните човешки селища. Така например се смята, че заселването на Америка от хората би било невъзможно без използването на впрегатни кучета за пресичането на Беринговия проток.Благодарение на специфичните им природни особености , кучетата се използват и за много други цели, като лов, в пасищното животновъдство, за храна и защита, като домашни любимци. 
        </p>
		
		<img src="Images/dog2.jpg" class="imgRight" />
        <h3>Произход и еволюция</h3>
        <p>
            Домашните кучета наследяват сложна социална йерархия и поведение от техните предци вълците. Кучетата са стадни ловци със сложен набор от практики имащ връзка в определянето на позициите на всяко от кучетата в социалната йерархия. Използват различни пози, движевия и други средства за невербална комуникация, които разкриват състоянието на ума.Тези сложни форми на социално познание и комуникация могат да се дължат на тяхната подвижност, игривост и способността да се вмести в човешките домакинствата и социално положение. Тези атрибути способстват кучета да изградят уникална връзка с хората.
         </p>

		 <img src="Images/dog3.jpg" class="imgLeft" />
         <h3>Кучетата и хората</h3>
         <p>
            Връзката между кучето и човека е древна като самото човечество. След последната ледникова епоха, нашите прадеди започнали да опитомяват вълчета, които постепенно приели хората като приятели. Оттогава до днес са създадени над 300 различни породи кучета. Едни от тях се използват за пазачи — ротвайлер, боксер, немска овчарка, дог. Санбернарите спасяват хора, затрупани от лавини. Нюфаундлендът е воден спасител. Ретривърите и немските овчарки са кучета-водачи за незрящите. Сетерът, гончето, риджбекът, кокерът, кръвоследникът и пр. са верни помощници на ловците. Полицейските кучета — немски овчарки, ротвайлери — откриват наркотици, помагат за залавянето на престъпника. Хъскитата и аляските мейлмути теглят шейните, които са единственото превозно средство в северните части на Аляска и Канада. Колитата пазят стадата овце от набезите на вълците. Също така кучетата са мили домашни животни и любимци на децата. Създадени са клубове за отделните породи навсякъде по света.
         </p>';
include 'Template.php';
?>
